{
  "navigation":{
    "ingles": "English",
    "espanol": "Castilian"
  },
  "nav":{
    "home": "Home",
    "nosotros": "About Us",
    "obras":"Our Work",
    "productos":"Products"
  },
  "title": "El Bulevard",
  "index_intro_text": "25 years of experience guarantee our aluminum and PVC solutions to your satisfaction. We make our experience available for your comfort. We provide clients with an advisory service to help resolve concerns that arise when choosing carpentry: weather conditions, architectural requirements, functionality (comfort / safety), location, distribution, etc. And of course, among other aspects, the client's preferences regarding aesthetics, color and design.",
  "index_intro_title": "We are from the first sketch",
  "index_obras_title":"Some of Our Works",
  "location_title":"Where to find us?",
  "location_address": "Av. Monseñor Actis 1547",
  "location_country": "B70010AB Tandil, Buenos Aires province",
  "phone_number": "0249 442-6749",
  "email":"elbulevaraberturas@yahoo.com.ar",
  "copyright": "2022 ElBulevarAberturas, Inc.",
  "somos":"We are a family business turned professional, dedicated to the manufacture of aluminum and PVC openings, founded on July 7, 1997 in the city of Tandil (Buenos Aires, Argentina). We accompany you to comprehensively solve your need for openings, from the sketch to the placement",
  "somos_title":"Who we are",
  "mision":"Our mission is to provide our clients with a differential product in terms of carpentry systems with the highest quality standard; being the solution according to your requirements of aesthetics, safety, and comfort.",
  "mision_title":"Mision",
  "vision":"We are determined to continue advancing in the manufacture of high-performance carpentry systems, under the philosophy of continuous improvement and technological development; to establish yourself in the regional market dedicated to both residential projects and other larger ones.",
  "vision_title":"Vision",
  "valores":{
    "compromiso":"Nuestros procesos están en continua actualización, para poder cumplir con el compromiso de calidad de nuestros productos.",
    "compromiso_title":"Commitment to Quality and Continuous Improvement",
    "integridad":"Nos unimos como equipo para garantizar la satisfacción del cliente. Nuestros servicios suman valor al producto, respetando sus deseos.",
    "integridad_title":"Integrity and teamwork",
    "profesional":"Somos responsables frente al Medio Ambiente y la sociedad en la cual estamos insertos, por lo tanto minimizamos nuestro impacto sobre el entorno.",
    "profesional_title":"Professionalism",
    "orientacion":"Nuestros productos y servicios estan orientados para satisfacer de manera integral sus necesidades. Desde fijaciones hasta cierres cosméticos, brindamos soluciones simples, pero efectivas.",
    "orientacion_title":"Customer Orientation",
    "social":"Nos ocupamos de que nuestras operaciones sean sustentables en lo económico, lo social y lo ambiental, reconociendo los intereses de los distintos grupos con los que nos relacionamos, buscando la preservación del medio ambiente y la sustentabilidad de las generaciones futuras.",
    "social_title":"Corporate social responsibility",
    "plan":"Analizamos su proyecto desde inicio a fin, para poder ser eficaces y eficientes. La planificación y la ejecución de ese planeamiento nos distinguen.",
    "plan_title":"Careful planning and effective actions"
  },
  "valores_title":"Values",
  "indicador_title":"Indicators",
  "indicador_obra_title":"JOBS",
  "indicador_alu_title":"PROCESSED ALUMINUM",
  "indicador_pvc_title":"PROCESSED PVC",
  "indicador_predio_title":"PROPERTY",
  "indicador_taller_title":"WORKSHOP",
  "indicador_trayectoria_title":"TRAJECTORY",
  "nosotros_sector_comercial":"Commercial section",
  "nosotros_sector_ventas":"Our visible face, made up of trained personnel to provide the best advice.",
  "nosotros_sector_administracion":"They are in charge of providing the necessary support to all factory personnel, and who maintain the relationship with our suppliers.",
  "nosotros_sector_ot":"Our staff in charge of materializing the requirements provided by you.",
  "nosotros_sector_alu":"Nuestro equipo encargado de realizar sus aberturas metálicas con calidad alemana.",
  "nosotros_sector_pvc":"Our team in charge of making your metal openings with German quality.",
  "nosotros_sector_vidrio":"Our collaborators in charge of giving the last touch to the openings.",
  "nosotros_sector_logistica":"Our staff in charge of guaranteeing the optimal transport of the openings to your home.",
  "nosotros_sector_colocacion":"Our final link with the client, who give the final touches on the work.",
  "obra_info_title":"Information about the reference project",
  "obra_info_tipo":"Type of  Construction",
  "obra_info_productos":"Products",
  "obra_info_serie":"Series",
  "obra_info_local":"Location",
  "obra_info_fin":"Ending",
  "obra_info_derecho":"Image rights",
  "productos_intro":"We present our products with raw materials imported directly from Germany, guaranteeing the highest quality. Our processes are internationally endorsed by Schuco, and we ensure the best quality of the systems on the market.",
  "productos_subtitulo":"Your needs? Our solutions!",
  "title_ventanas":"Window Systems",
  "title_puertas":"Door system",
  "title_correderas":"Sliding Systems",
  "title_postigos":"Shutter System"
} 