{
  "navigation":{
    "ingles": "Ingles",
    "espanol": "Castellano"
  },
  "nav":{
    "home": "Inicio",
    "nosotros": "Nosotros",
    "obras":"Obras",
    "productos":"Productos"
  },
  "title": "El Bulevard",
  "index_intro_text": "25 años de trayectoria avalan nuestras soluciones en aluminio y PVC para su satisfacción. Ponemos a disposición nuestro expertise para su confort. Brindamos a los clientes un servicio de asesoramiento para poder ayudarles a resolver aquellas inquietudes que surjan al momento de elegir la carpintería: las condiciones climáticas, los requerimientos arquitectónicos, la funcionalidad (confort / seguridad), la localización, la distribución, etc. Y por supuesto, entre otros aspectos, las preferencias del cliente respecto a la estética, color y diseño.",
  "index_intro_title": "Estamos desde el primer boceto",
  "index_obras_title":"Algunas de Nuestras Obras",
  "location_title":"¿Dónde Encontrarnos?",
  "location_address": "Av. Monseñor Actis 1547",
  "location_country": "B70010AB Tandil, Provincia de Buenos Aires",
  "phone_number": "0249 442-6749",
  "email":"elbulevaraberturas@yahoo.com.ar",
  "copyright": "2022 ElBulevarAberturas, Inc.",
  "somos":"Somos una empresa familiar devenida a profesional, dedicada a la fabricación de aberturas de Aluminio y PVC, fundada el 07 de julio de 1997 en la ciudad de Tandil (Buenos Aires, Argentina). Lo acompañamos para solucionar de manera integral su necesidad de aberturas, desde el boceto hasta la colocación.",
  "somos_title":"Quiénes Somos",
  "mision":"Nuestra misión es brindar a nuestros clientes un producto diferencial en cuanto a sistemas de carpintería con el más elevado estándar de calidad; siendo la solución acorde a sus exigencias de estética, seguridad, y confort.",
  "mision_title":"Misión",
  "vision":"Tenemos la determinación de seguir avanzando en la fabricación de sistemas de carpintería de altas prestaciones, bajo la filosofía de la mejora continua y el desarrollo tecnológico; para afianzaros en el mercado regional abocados tanto a proyectos residenciales y otros de mayor envergadura.",
  "vision_title":"Visión",
  "valores":{
    "compromiso":"Nuestros procesos están en continua actualización, para poder cumplir con el compromiso de calidad de nuestros productos.",
    "compromiso_title":"Compromiso con la Calidad y la Mejora Continua",
    "integridad":"Nos unimos como equipo para garantizar la satisfacción del cliente. Nuestros servicios suman valor al producto, respetando sus deseos.",
    "integridad_title":"Integridad y trabajo en equipo",
    "profesional":"Somos responsables frente al Medio Ambiente y la sociedad en la cual estamos insertos, por lo tanto minimizamos nuestro impacto sobre el entorno.",
    "profesional_title":"Profesionalismo",
    "orientacion":"Nuestros productos y servicios estan orientados para satisfacer de manera integral sus necesidades. Desde fijaciones hasta cierres cosméticos, brindamos soluciones simples, pero efectivas.",
    "orientacion_title":"Orientación hacia el cliente",
    "social":"Nos ocupamos de que nuestras operaciones sean sustentables en lo económico, lo social y lo ambiental, reconociendo los intereses de los distintos grupos con los que nos relacionamos, buscando la preservación del medio ambiente y la sustentabilidad de las generaciones futuras.",
    "social_title":"Responsabilidad Social Empresaria",
    "plan":"Analizamos su proyecto desde inicio a fin, para poder ser eficaces y eficientes. La planificación y la ejecución de ese planeamiento nos distinguen.",
    "plan_title":"Planificación cuidadosa y acciones efectivas"
  },
  "valores_title":"Valores",
  "indicador_title":"Indicadores",
  "indicador_obra_title":"OBRAS",
  "indicador_alu_title":"ALUMINIO PROCESADOS",
  "indicador_pvc_title":"PVC PROCESADOS",
  "indicador_predio_title":"PREDIO",
  "indicador_taller_title":"TALLER",
  "indicador_trayectoria_title":"TRAYECTORIA",
  "nosotros_sector_comercial":"Sector Comercial",
  "nosotros_sector_ventas":"Nuestra cara visible, compuesto por personal capacitado para brindar el mejor de los asesoramientos.",
  "nosotros_sector_administracion":"Son los encargados de brindar el soporte necesario a todo el personal de la fábrica, y quienes mantienen la relación con nuestros proveedores.",
  "nosotros_sector_ot":"Nuestro personal encargado de materializar los requerimientos brindados por usted.",
  "nosotros_sector_alu":"Nuestro equipo encargado de realizar sus aberturas metálicas con calidad alemana.",
  "nosotros_sector_pvc":"Nuestro equipo quien realiza sus aberturas de PVC de la misma manera que en realiza Alemania.",
  "nosotros_sector_vidrio":"Nuestros colaboradores encargados de dar el ultimo toque a las aberturas.",
  "nosotros_sector_logistica":"Nuestro personal a cargo de garantizar el optimo transporte de las aberturas a su vivienda.",
  "nosotros_sector_colocacion":"Nuestro eslabón final con el cliente, quienes dan los toques finales en obra.",
  "obra_info_title":"Información sobre el proyecto de referencia",
  "obra_info_tipo":"Type of construction",
  "obra_info_productos":"Productos",
  "obra_info_serie":"Series",
  "obra_info_local":"Localización",
  "obra_info_fin":"Finalización",
  "obra_info_derecho":"Derechos de Imagen",
  "productos_intro":"Presentamos nuestros productos con materias primas importadas directo desde Alemania, garantizando la máxima calidad. Nuestros procesos están avalados internacionalmente por Schuco, y aseguramos la mejor calidad de los sistemas en el mercado.",
  "productos_subtitulo":"¿Sus necesidades? ¡Nuestras soluciones!",
  "title_ventanas":"Sistemas de Ventanas",
  "title_puertas":"Sistema de Puertas",
  "title_correderas":"Sistemas de Correderas",
  "title_postigos":"Sistema de Postigos"
} 